{
  "apps": [
    {
      "status": 1,
      "redirect_url": "",
      "privacy_policy_url": "https://www.app-privacy-policy.com/live.php?token=7bOXRPeLzfaIwIfUpf7l1HqCAOwcofze",
      "email_feedback_and_report": "thekeongbalap@gmail.com",
      "webview_cache": true,
      "post_list_in_large_style": false,
      "show_post_list_header": true,
      "show_post_detail_image": true,
      "show_post_detail_title": true,
      "show_post_detail_category": true,
      "show_related_posts": true,
      "enable_rtl_mode": false,
      "enable_exit_dialog": true,
      "enable_app_protection": false,
      "enable_dark_mode_as_default_theme": false,
      "base64_license_key": ""
    }
  ],
  "ads": [
    {
      "ad_status": 1,
      "main_ad": "fan",
      "backup_ad": "none",
      "admob_banner_unit_id": "ca-app-pub-3940256099942544/6300978111",
      "admob_interstitial_unit_id": "ca-app-pub-3940256099942544/1033173712",
      "admob_native_unit_id": "ca-app-pub-3940256099942544/2247696110",
      "admob_app_open_unit_id": "ca-app-pub-3940256099942544/3419835294",
      "ad_manager_banner_unit_id": "/6499/example/banner",
      "ad_manager_interstitial_unit_id": "/6499/example/interstitial",
      "ad_manager_native_unit_id": "/6499/example/native",
      "ad_manager_app_open_unit_id": "/6499/example/app-open",
      "fan_banner_unit_id": "2477029562479931_2477040185812202",
      "fan_interstitial_unit_id": "2477029562479931_2477040242478863",
      "fan_native_unit_id": "2477029562479931_2477040299145524",
      "startapp_app_id": "0",
      "unity_game_id": "4089993",
      "unity_banner_placement_id": "banner",
      "unity_interstitial_placement_id": "video",
      "applovin_banner_unit_id": "0",
      "applovin_interstitial_unit_id": "0",
      "applovin_native_manual_unit_id": "0",
      "applovin_open_ad_unit_id": "0",
      "applovin_banner_zone_id": "0",
      "applovin_banner_mrec_zone_id": "0",
      "applovin_interstitial_zone_id": "0",
      "ironsource_app_key": "85460dcd",
      "ironsource_banner_id": "DefaultBanner",
      "ironsource_interstitial_id": "DefaultInterstitial",
      "wortise_app_id": "test-app-id",
      "wortise_banner_id": "test-banner",
      "wortise_interstitial_id": "test-interstitial",
      "wortise_native_id": "test-native",
      "wortise_app_open_id": "test-app-open",
      "interstitial_ad_interval": 1,
      "native_ad_index": 1,
      "native_ad_interval": 4,
      "native_ad_style": "medium",
      "native_ad_post_details_position": "top",
      "show_banner_ad_home": true,
      "show_banner_ad_post_details": true,
      "show_banner_ad_category_details": true,
      "show_banner_ad_search": true,
      "show_interstitial_ad_post_list": true,
      "show_interstitial_ad_post_details": true,
      "show_native_ad_post_list": true,
      "show_native_ad_post_details": true,
      "show_native_ad_exit_dialog": true,
      "show_open_ad_on_app_start": true,
      "show_open_ad_on_app_resume": true
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "Tips",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/CATEGORY/Tips.png"
    },
    {
      "id": 2,
      "name": "Trick",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/CATEGORY/Trick.png"
   }
  ],
  "posts": [
    {
      "id": 1,
      "category": "Tips",
      "title": "TIPS MEMINJAM DI DUITKILAT",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img01.jpg",
      "content": "<p>Begitu banyak hal-hal yang &rdquo;dibunuh&rdquo; oleh teknologi, hal-hal ini tergantikan dan terbarukan semata-mata untuk kemudahan dan membuat segalanya menjadi lebih efisien. Contohnya, dulu jika ingin makan sesuatu kita harus datang sendiri ke restoran atau tempat makan tersebut. Tapi sekarang hanya perlu scroll dan beberapa klik di handphone, selanjutnya kita tinggal tunggu duduk manis saja di rumah dan makanan akan datang. Sekarang, kita juga gak perlu repot-repot mengeluarkan uang tunai dan menunggu kurir mencari-cari uang kembalian karena bayarnya sudah pakai dompet elektronik.</p>
<p>Contoh lainnya, dulu kalau ingin meminjam uang kita harus ke bank yang prosesnya sangat panjang dan kita harus datang sendiri ke bank tersebut. Kalau pinjam uang ke teman atau saudara harus tahan malu dan belum tentu dikasih juga. Dengan perkembangan teknologi yang super cepat, sekarang Sobat Sikapi bisa meminjam uang dengan sistem daring (online) atau Fintech Peer to Peer (P2P) Lending atau Fintech Lending. Persayaratan yang harus dipenuhi sangat mudah dan uang bisa cair dengan cepat.</p>
<p>Layanan pinjaman daring (pindar) ini dimaksudkan untuk mengisi kesenjangan kebutuhan pembiayaan di Indonesia dan membuka akses bagi mereka yang tidak memiliki akses terhadap layanan perbankan atau lembaga pendanaan lainnya. Bagai dua sisi mata uang, di satu sisi fintech lending ini dibuat untuk memudahkan konsumen dalam pendanaan untuk memenuhi kebutuhannya atau mengembangkan usahanya.Disisi lainnya, semakin mudahnya mendapat pinjaman dana, terkadang kita terlena untuk sering meminjam tanpa memperhitungkan kemampuan kita dalam melunasi pinjaman tersebut dan lebih berbahaya lagi terkadang pinjaman tersebut dilakukan hanya untuk memenuhi kebutuhan konsumtif.</p>
<p>Agar tidak menyesal dan kehilangan banyak hal kedepannya perhatikan beberapa poin berikut sebelum melakukan pinjaman dengan sistem online:</p>
<p>1. Pertama, pinjam di perusahaan terdaftar/berizin di OJK.</p>
<p>Sampai saat ini ada ratusan fintech lending yang menawarkan pinjaman dana mudah dan cepat, namun kenyataannya hingga April 2019 baru ada 106 perusahaan fintech lending yang terdaftar/berizin di OJK. Pastikan Sobat hanya melakukan pinjaman di perusahaan yang telah terdaftar/berizin di OJK karena dengan begitu proses bisnis dan produk kredit fintech tersebut telah diverifikasi dan mendapatkan pengawasan dari OJK. Cek legalitas perusahaan pemberi pinjaman melalui telepon Kontak OJK 157 atau di website OJK (www.ojk.go.id).</p>
<p>2. Kedua, pinjam sesuai kebutuhan dan kemampuan.</p>
<p>Dengan kemudahan yang diberikan dalam mendapatkan dana pinjaman, jangan sampai Sobat terlena dan meminjam lebih dari yang dibutuhkan. Hitungannya, total pinjaman yang diperbolehkan adalah maksimal 30% dari total penghasilan. Jangan pinjam untuk kebutuhan konsumtif agar tidak memberatkan dan jangan lupa pertimbangkan cicilan lain yang harus dibayarkan. Jangan sampai Sobat malah kesulitan melunasi tagihan-tagihan yang ada, ya!</p>
<p>3. Ketiga, lunasi cicilan tepat waktu.</p>
<p>Selalu lunasi cicilan tepat waktu untuk menghindari denda yang membengkak. Agar tidak lupa membayar, pasang pengingat di ponsel atau beri tanda pada kalender di rumah atau di kantor. Gak enak kan kalau terlalu lama dibayang-bayangi utang? Untuk itu kelola uang dengan bijak dan sesuaikan pinjaman dengan kemampuan.</p>
<p>4. Keempat, hindari gali lubang tutup lubang.</p>
<p>Ini sih bahaya banget ya, jangan membayar pinjaman dengan pinjaman baru untuk menghindari terlilit utang. Cara seperti ini bukannya membuat tagihan cepat lunas namun justru menambah banyak tagihan yang bisa jadi makin sulit kita lunasi. Jadikan membayar cicilan sebagai prioritas utama setelah menerima gaji.</p>
<p>5. Kelima, ketahui bunga dan denda pinjaman sebelum meminjam.</p>
<p>Gak sedikit lho yang mengabaikan hal ini dengan alasan &ldquo;butuh cepat&rdquo;, padahal bunga dan denda ini akan mempengaruhi jumlah tagihan yang harus dibayarkan. Pelajari terlebih dahulu bunga dan denda yang ditawarkan, lakukan survei ke beberapa perusahaan fintech lending sebagai pembanding sebelum melakukan pinjaman.</p>
<p>6. Keenam, pahami kontrak perjanjian.</p>
<p>Baca dengan teliti kontrak perjanjian yang ditawarkan, dan ajukan pertanyaan apabila belum jelas. Jika kita melakukan suatu hal yang melanggar ketentuan, akibatnya adalah sanksi yang menghampiri. Artinya, jika tidak ingin kena masalah jangan sekali-kali melanggar aturan yang ada ya, Sobat!</p>
<p>Jika Sobat Sikapi tidak ingin kehilangan lebih banyak uang dan kehilangan orang-orang terdekat, lebih bijak dan cerdaslah dalam mengelola uang dan melakukan pinjaman dari fintech lending, ya!</p>",
      "video": ""
    },
    {
      "id": 2,
      "category": "Tips",
      "title": "Tips Pinjaman Online OJK Limit Besar yang Aman dan Nyaman",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img02.jpg",
      "content": "<p>Apa kalian sedang ingin mengajukan pinjaman dengan jumlah yang besar? Eh, tapi, pas kalian cari, enggak ada yang legal nih! Terus sebaiknya gimana ya? Nah, kalian enggak usah khawatir! Keamanan memang hal yang terpenting sebelum mengajukan pinjaman, tentunya kalian gak mau dong kena tipu atau data kalian disalahgunakan?</p>
<p>Nah, kali ini kita bakal bagiin tips gimana caranya dapat pinjol yang aman dan legal dengan limit besar! Yuk, ikuti 4 tips ini!</p>
<p>Tips Mendapatkan Pinjaman Online OJK Limit Besar dan Aman<br />1. Pastikan sudah terdaftar di OJK<br />Pinjaman bank online bukan hal yang langka di zaman sekarang ini. Selain karena prosesnya yang lebih cepat dibandingkan bank konvensional, pinjaman ini juga lebih mudah diakses. Akan tetapi, karena banyaknya itulah, muncul orang-orang nakal yang memanfaatkan keadaan ini dan melakukan tindak penipuan dan sebagainya.</p>
<p>Tentunya, kalian ingin terhindar dari kegiatan penipuan, scam, dan penyalahgunaan data yang marak dong. Nah, untuk menghindari hal-hal tersebut, maka kalian harus mencari lembaga yang aman dan terpercaya.</p>
<p>Oke, gimana tuh caranya? Hal yang paling pertama yang harus kalian lakukan adalah mengecek apakah lembaga tersebut sudah terdaftar di OJK atau tidak. Kalian bisa melihat situs OJK.</p>
<p>2. Pastikan Tidak Punya Tunggakan<br />Setelah mengetahui apakah bank yang kalian tuju itu aman, yang sekarang ingin kalian pastikan adalah mendapat pinjaman dengan limit yang besar. Bagaimana caranya? Kalian harus memastikan bahwa kalian tidak punya kewajiban utang di tempat lain.</p>
<p>Meski kalian menemukan bank yang menawarkan limit pinjaman besar, tentunya, ketika kalian punya utang di tempat lain, bank akan khawatir apa kalian bisa membayar utang atau tidak. Apakah pembayaran kalian akan lancar jika memiliki utang lebih dari satu tempat? Oleh karena itu, hal ini akan mempengaruhi limit pinjaman yang bisa kalian dapat.</p>
<p>Jadi, pastikan untuk menyelesaikan kewajiban kalian terlebih dahulu ya, bila kalian punya!</p>
<p>3. Pendapatan<br />Pendapatan juga merupakan salah satu faktor penentu jumlah dana yang bisa kalian pinjam. Setiap bank memiliki kebijakannya sendiri dalam menentukan pendapatan minimum calon nasabah dalam syarat pengajuan pinjaman. Akan tetapi, semakin tinggi pendapatan kalian, maka akan semakin tinggi pula dana yang bisa didapatkan.</p>
<p>Misalnya, kalian memiliki gaji sebesar 5 juta per bulannya. Maka, bank tidak akan memberikan pinjaman dengan cicilan per bulannya lebih dari 5 juta. Oh ya, sekedar tips, pastikan cicilan bulanannya tidak lebih dari 30% dari pendapatan kalian perbulan!</p>
<p>4. Skor Kredit yang Bagus<br />Hal yang dilihat oleh bank selanjutnya adalah skor kredit kalian. Semakin tinggi skor yang kalian miliki, maka semakin bisa kalian dipercaya oleh bank dalam melunasi pinjaman nantinya. Namun, kebalikannya juga bisa terjadi.</p>
<p>Kalau kalian penasaran berapa skor kredit kalian, maka kalian bisa mengeceknya di website tertentu. Misalnya, kalian bisa cek di Idepku.</p>
<p>Coba Ajukan Quick Credit LINE Bank Sekarang<br />Sebenarnya, kalian enggak perlu jauh-jauh kok nyari pinjaman online OJK limit besar! Kalian bisa coba Quick Credit LINE Bank. Jangan khawatir soal keamanannya, karena LINE Bank sudah diawasi dan terdaftar di OJK. Kalian juga gak usah takut kalau limit-nya kecil, karena batas pinjamannya bisa sampai Rp. 300.000.000!</p>
<p>Masih kurang? Membayar Quick Credit gak bikin boncos kok! Suku bunganya cukup rendah dari 2,5% per bulan dan kalian bisa atur tenor pinjaman hingga 36 bulan lho! Gak usah takut sama biaya admin karena bakal gratis!</p>",
      "video": ""
    }
  ],
  "more_apps": [
    {
      "id": 1,
      "title": "Danafix",
      "image": "https://raw.githubusercontent.com/papanancy/SINAU/main/MOREAPPS/danafix.png",
      "url": "https://play.google.com/store/apps/details?id=com.danafix.pinjamanclue.terbaru"
    },
    {
      "id": 2,
      "title": "Danamu",
      "image": "https://raw.githubusercontent.com/papanancy/SINAU/main/MOREAPPS/danamu.png",
      "url": "https://play.google.com/store/apps/details?id=com.thekeongbalab.danamuadvice"
    }
  ]
}
