{
  "apps": [
    {
      "status": 1,
      "redirect_url": "",
      "privacy_policy_url": "",
      "email_feedback_and_report": "mediajackpot2023@gmail.com",
      "webview_cache": true,
      "post_list_in_large_style": true,
      "show_post_list_header": true,
      "show_post_detail_image": true,
      "show_post_detail_title": true,
      "show_post_detail_category": true,
      "show_related_posts": true,
      "enable_rtl_mode": false,
      "enable_exit_dialog": true,
      "enable_app_protection": false,
      "enable_dark_mode_as_default_theme": false,
      "base64_license_key": ""
    }
  ],
  "ads": [
    {
      "ad_status": 1,
      "main_ad": "fan",
      "backup_ad": "none",
      "admob_banner_unit_id": "ca-app-pub-3940256099942544/6300978111",
      "admob_interstitial_unit_id": "ca-app-pub-3940256099942544/1033173712",
      "admob_native_unit_id": "ca-app-pub-3940256099942544/2247696110",
      "admob_app_open_unit_id": "ca-app-pub-3940256099942544/3419835294",
      "ad_manager_banner_unit_id": "/6499/example/banner",
      "ad_manager_interstitial_unit_id": "/6499/example/interstitial",
      "ad_manager_native_unit_id": "/6499/example/native",
      "ad_manager_app_open_unit_id": "/6499/example/app-open",
      "fan_banner_unit_id": "",
      "fan_interstitial_unit_id": "",
      "fan_native_unit_id": "",
      "startapp_app_id": "0",
      "unity_game_id": "4089993",
      "unity_banner_placement_id": "banner",
      "unity_interstitial_placement_id": "video",
      "applovin_banner_unit_id": "0",
      "applovin_interstitial_unit_id": "0",
      "applovin_native_manual_unit_id": "0",
      "applovin_open_ad_unit_id": "0",
      "applovin_banner_zone_id": "0",
      "applovin_banner_mrec_zone_id": "0",
      "applovin_interstitial_zone_id": "0",
      "ironsource_app_key": "85460dcd",
      "ironsource_banner_id": "DefaultBanner",
      "ironsource_interstitial_id": "DefaultInterstitial",
      "wortise_app_id": "test-app-id",
      "wortise_banner_id": "test-banner",
      "wortise_interstitial_id": "test-interstitial",
      "wortise_native_id": "test-native",
      "wortise_app_open_id": "test-app-open",
      "interstitial_ad_interval": 1,
      "native_ad_index": 1,
      "native_ad_interval": 4,
      "native_ad_style": "medium",
      "native_ad_post_details_position": "top",
      "show_banner_ad_home": true,
      "show_banner_ad_post_details": true,
      "show_banner_ad_category_details": true,
      "show_banner_ad_search": true,
      "show_interstitial_ad_post_list": true,
      "show_interstitial_ad_post_details": true,
      "show_native_ad_post_list": true,
      "show_native_ad_post_details": true,
      "show_native_ad_exit_dialog": true,
      "show_open_ad_on_app_start": true,
      "show_open_ad_on_app_resume": true
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "Tips",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/CATEGORY/Tips.png"
    },
    {
      "id": 2,
      "name": "Trick",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/CATEGORY/Trick.png"
   }
  ],
  "posts": [
    {
      "id": 1,
      "category": "Tips",
      "title": "TIPS MEMINJAM DI CAIRCASH",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img15.jpg",
      "content": "Di era digital ini kemajuan teknologi telah menghadirkan berbagai inovasi dalam dunia keuangan. Salah satu terobosan terbaru adalah munculnya aplikasi pinjaman online (Pinjol) yang menawarkan kemudahan akses serta pencairan dana secara cepat. Solusi keuangan ini memainkan peran penting dalam membantu individu mengatasi kebutuhan dana mendesak dengan proses yang lebih efisien dibandingkan dengan pinjaman konvensional. Pinjaman online cepat cair menjadi pilihan utama bagi banyak orang karena berbagai alasan, termasuk proses yang cepat dan persyaratan yang lebih mudah. Meskipun demikian, pertimbangan matang sangat penting sebelum memutuskan untuk menggunakan layanan ini. Pastikan bahwa aplikasi pinjaman yang Anda pilih sudah terdaftar dan diawasi oleh Otoritas Jasa Keuangan (OJK) agar terhindar dari risiko penipuan. Sebelum mengajukan pinjaman, penting untuk membaca dan memahami secara cermat ketentuan serta syarat yang ditetapkan oleh platform pinjaman online. Pinjaman Online Legal Cepat Cair yang Terdaftar di OJK Berikut adalah 10 aplikasi pinjaman online yang terdaftar dan diawasi oleh OJK, serta menawarkan berbagai kemudahan bagi masyarakat",
      "video": ""
    },
    {
      "id": 2,
      "category": "Tips",
      "title": "Tunaiku",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img16.jpg",
      "content": "Layanan pinjaman online dari Bank Amar Indonesia (AMAR Bank) ini menawarkan pinjaman tanpa jaminan untuk berbagai kebutuhan, seperti biaya rumah sakit, biaya pendidikan, biaya perbaikan rumah, dan lain-lain.

Tunaiku menawarkan pinjaman hingga Rp 20 juta dengan tenor pinjaman maksimal 20 bulan. Kamu hanya perlu mengisi formulir dan mengunggah dokumen persyaratan untuk mengajukan pinjaman. Jika disetujui, dana pinjaman akan langsung cair ke rekening bank milikmu.",
      "video": ""
    },
    {
      "id": 3,
      "category": "Tips",
      "title": "Kredivo",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img17.jpg",
      "content": "Aplikasi Kredivo sering digunakan sebagai alternatif pembiayaan yang fleksibel untuk berbelanja online dengan skema kredit. Selain itu, Kredivo juga menyediakan pinjaman dana tunai dan cicilan tanpa kartu kredit

Pinjaman tunai Kredivo tersedia dengan plafon hingga Rp 300 juta dengan tenor maksimal selama 12 bulan. Untuk mengajukan pinjaman tunai Kredivo, kamu bisa melakukan pendaftaran melalui aplikasi atau situs web Kredivo.",
      "video": ""
    },
    {
      "id": 4,
      "category": "Tips",
      "title": "Akulaku",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img18.jpg",
      "content": "Selain sebagai platform e-commerce, Akulaku juga menawarkan layanan pinjaman online yang menawarkan berbagai jenis pinjaman, termasuk pinjaman dana tunai, pinjaman barang, dan kredit paylater.

Pinjaman dana tunai Akulaku menawarkan plafon hingga Rp15 juta dengan tenor maksimal 15 bulan. Namun, jumlah pinjaman yang didapatkan akan tergantung pada skor kredit, riwayat pembayaran, dan jenis pinjaman yang kamu ajukan.",
      "video": ""
    },
    {
      "id": 5,
      "category": "Tips",
      "title": "DanaRupiah",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img19.jpg",
      "content": "DanaRupiah adalah salah satu perusahaan pinjaman online terpercaya di Indonesia. Perusahaan menawarkan pinjaman tunai dengan bunga rendah dan proses yang cepat. 

Kamu bisa mengajukan pinjaman hingga Rp10 juta dengan tenor hingga 12 bulan. Untuk mengajukan pinjaman, kamu harus mengunduh aplikasi DanaRupiah di Google Play Store atau App Store. Setelah itu, buat akun dan ajukan pinjaman dengan mengisi formulir yang tersedia.",
      "video": ""
    },
    {
      "id": 6,
      "category": "Tips",
      "title": "PinjamYuk",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img20.jpg",
      "content": "PinjamYuk adalah sebuah aplikasi pinjol cepat cair yang menyediakan pinjaman tunai cepat dalam jumlah kecil dengan jangka waktu pendek yang bisa dilakukan melalui aplikasi.

Kamu bisa mendapatkan pinjaman tunai dengan plafon mulai dari Rp 500 ribu hingga Rp 5 juta dengan tenor pinjaman 30 hari sampai maksimal 12 bulan.

Proses pengajuan pinjaman di PinjamYuk pun tergolong cepat dan mudah. Dana pinjaman akan langsung cair ke rekening bank kamu  dalam waktu 24 jam setelah pengajuan disetujui.",
      "video": ""
    },
    {
      "id": 7,
      "category": "Tips",
      "title": "RupiahCepat",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img21.jpg",
      "content": "RupiahCepat merupakan aplikasi pinjaman online tanpa agunan yang terpercaya dan aman. Aplikasi ini telah terdaftar di OJK dan menerapkan sistem keamanan yang ketat.

Aplikasi ini menawarkan pinjaman tunai maupun pinjaman modal usaha hingga Rp 5 juta dengan persyaratan KTP, NPWP, dan identitas diri lainnya.",
      "video": ""
    },
    {
      "id": 8,
      "category": "Tips",
      "title": "AdaPundi",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img22.jpg",
      "content": "Platform pinjol cepat cair ini menawarkan pinjaman dana dengan tenor mulai dari 1 sampai 12 bulan. Dengan persyaratan yang mudah dan proses pengajuan yang cepat, kamu bisa mendapatkan dana pinjaman yang dibutuhkan dalam waktu singkat.



AdaPundi telah terdaftar dan diawasi oleh OJK, sehingga kamu tidak perlu khawatir karena pinjaman yang diajukan sudah pasti akan diproses dengan aman dan transparan.",
      "video": ""
    },
    {
      "id": 9,
      "category": "Tips",
      "title": "DanaBijak",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img23.jpg",
      "content": "Kalau kamu mencari pinjol cepat cair dengan nominal pinjaman kecil, DanaBijak jadi pilihan tepat. Untuk awal pengajuan, DanaBijak hanya menyediakan limit pinjaman mulai dari Rp 500 ribu sampai Rp 3 juta dengan tenor hingga 30 hari.



DanaBijak memiliki proses pengajuan pinjaman yang cepat dan mudah, serta persyaratan yang tidak terlalu ketat. Pinjaman kamu akan ditransfer ke rekening bank dalam waktu 24 jam setelah pengajuan disetujui.",
      "video": ""
    },
    {
      "id": 10,
      "category": "Tips",
      "title": "AdaKami",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img24.jpg",
      "content": "AdaKami menawarkan pinjaman online bagi warga negara Indonesia berusia 21-50 tahun dengan persyaratan KTP, NPWP, dan rekening bank. 



Pinjaman online yang sudah mengantongi izin resmi dari OJK ini memberikan pinjaman hingga Rp 10 juta dengan tenor 3-12 bulan. Caranya pun cukup mudah, yaitu dengan mengunduh aplikasi dan melakukan pengajuan menggunakan informasi pribadi.",
      "video": ""
    },
    {
      "id": 11,
      "category": "Tips",
      "title": "OK Bank",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img25.jpg",
      "content": "Buat kamu yang membutuhkan pinjaman dana online resmi dalam jumlah besar, OK KTA dari OK BANK bisa menjadi solusinya. 



OK BANK merupakan layanan pinjaman online yang sudah berizin dan terpercaya dari OJK dengan bunga yang kompetitif mulai dari 0,89% dengan plafon pinjaman mulai dari Rp 3 juta - Rp 200 juta dan juga memiliki tenor yang  panjang mulai dari 6 bulan hingga 5 tahun yang bisa memudahkan kamu untuk memenuhi segala kebutuhan.  



Proses pinjaman hanya 5 menit dan bisa langsung cair dalam 1 hari, sehingga kamu tidak perlu khawatir ketika berada dalam keadaan mendesak. Ada banyak manfaat yang bisa kamu terima saat melakukan pinjaman di OK BANK. Untuk mengajukan KTA OK Bank ini, kamu hanya perlu mempersiapkan persyaratan berikut:



Usia minimal 21 tahun sampai 55 tahun dan Warga Negara Indonesia.

Memiliki rekening bank.

Mempunyai pekerjaan atau penghasilan.

Alamat KTP atau berdomisili di Jabodetabek, Karawang, Bandung, dan Surabaya.",
      "video": ""
    },
    {
      "id": 12,
      "category": "Tips",
      "title": "Cara untuk Hilangkan Riwayat Hitam BI Checking",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img26.jpg",
      "content": "BI Checking atau dikenal juga sebagai Sistem Layanan Informasi Keuangan (SLIK) OJK adalah catatan riwayat kredit dari debitur yang dihimpun oleh Bank Indonesia. Riwayat kredit ini dapat diakses oleh lembaga keuangan untuk menilai kelayakan kredit calon nasabah.



Informasi riwayat kredit ini diambil dari Sistem Informasi Debitur (SID), yang merupakan database berisi informasi kredit dari semua nasabah bank di Indonesia. SID kemudian memberikan skor 1-5 kepada calon debitur berdasarkan catatan kreditnya, di mana skor 1 untuk kredit yang paling buruk dan skor 5 untuk kredit yang paling baik.



Riwayat kredit yang buruk, seperti terlambat membayar angsuran atau gagal bayar dapat menyebabkan nama kamu masuk ke dalam daftar riwayat hitam BI Checking. 



Riwayat hitam BI Checking  biasanya terjadi ketika seseorang gagal membayar pinjaman atau tagihan secara tepat waktu, yang kemudian mencatatkan informasi negatif dalam BI Checking.



Mempunyai riwayat hitam di BI Checking dapat menghambat ketika kamu ingin mengajukan pinjaman. Bank akan memberikan pinjaman kepada debitur dengan skor kredit 1 atau 2. Debitur dengan skor kredit 3, 4, atau 5 kemungkinan besar akan ditolak karena bank tidak ingin mengambil risiko kerugian.



Namun, kamu tidak perlu khawatir karena ada sejumlah cara menghilangkan riwayat hitam BI Checking. Berikut ini beberapa cara yang bisa kamu lakukan:",
      "video": ""
    },
    {
      "id": 13,
      "category": "Tips",
      "title": "Periksa Riwayat Kredit",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img27.jpg",
      "content": "Langkah pertama adalah memeriksa riwayat kredit untuk mengetahui apakah nama kamu masuk ke dalam daftar hitam BI Checking atau tidak.



Kamu dapat melakukan cek riwayat kredit BI Checking secara mandiri melalui laman resmi OJK atau menghubungi lembaga keuangan tempat kamu pernah mengajukan kredit.



Menghilangkan riwayat hitam di BI Checking memerlukan waktu dan usaha, tetapi ini menjadi langkah penting untuk bisa mengajukan pinjaman di masa depan.",
      "video": ""
    },
    {
      "id": 14,
      "category": "Tips",
      "title": "Cari Tahu Penyebabnya",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img28.jpg",
      "content": "Setelah mengetahui bahwa nama kamu masuk ke dalam daftar riwayat hitam BI Checking, kamu perlu mencari tahu penyebabnya. Jika kamu terlambat membayar angsuran pinjaman, segera lakukan pembayaran sesuai nominal. 

Jika kamu mengalami kondisi gagal bayar, kamu bisa mengajukan permohonan restrukturisasi kredit kepada lembaga keuangan tempat kamu berhutang.",
      "video": ""
    },
    {
      "id": 15,
      "category": "Tips",
      "title": "Membayar Tunggakan Kredit",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img29.jpg",
      "content": "Salah satu alasan utama seseorang masuk ke daftar hitam disebabkan oleh pembayaran kredit yang terlambat atau bahkan tidak dibayar sama sekali. 

Cara paling efektif untuk menghilangkan riwayat hitam BI Checking adalah dengan membayar tunggakan kredit. BI Checking seringkali mencatat orang yang memiliki utang yang belum diselesaikan. 
Dengan membayar tunggakan kredit, kamu dapat menghilangkan salah satu alasan utama nama kamu tercatat dalam daftar hitam.
Setelah tunggakan kredit dibayar, kamu akan mendapatkan surat keterangan lunas dari bank. Surat ini kemudian dapat Anda bawa ke OJK untuk melakukan update data BI Checking.",
      "video": ""
    },
    {
      "id": 16,
      "category": "Tips",
      "title": "Meminta Keringanan Dari Bank",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img01.jpg",
      "content": "Jika kondisi kamu tidak memungkinkan untuk melunasi seluruh tunggakan kredit sekaligus, kamu bisa coba meminta keringanan dari bank yang memberikan kredit. Bank mungkin akan memberikan keringanan angsuran atau restrukturisasi kredit.
Dengan adanya keringanan ini, kamu akan memiliki kesempatan untuk melunasi seluruh tunggakan kredit dan menghapus riwayat daftar hitam BI Checking",
      "video": ""
    },
    {
      "id": 17,
      "category": "Tips",
      "title": "Cek Status BI Checking Secara Berkala",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img02.jpg",
      "content": "Setelah melunasi utang, riwayat kredit kamu akan mulai pulih. OJK akan memproses penghapusan daftar hitam BI Checking setelah menerima surat keterangan lunas dari pemberi pinjaman. Status BI Checking kamu akan diperbarui secara berkala. 



Lama waktu pemulihan riwayat kredit tergantung pada jenis kredit yang kamu miliki. Namun, proses penghapusan daftar hitam BI Checking secara umum membutuhkan waktu sekitar 30 hari kerja.



Maka dari itu, kamu harus mengecek status BI Checking secara berkala melalui kantor OJK terdekat atau mengeceknya sendiri melalui situs resmi OJK.



Dengan mengikuti tips-tips di atas, kamu bisa menghapus daftar hitam BI Checking dan kembali mendapatkan akses ke layanan pinjaman. Kamu butuh pinjaman online resmi dalam jumlah besar? OK KTA dari OK Bank bisa menjadi solusinya. 



OK Bank merupakan layanan pinjaman online yang sudah berizin dan terpercaya dari OJK dengan bunga kompetitif mulai dari 0,89%.OK KTA menawarkan plafon pinjaman mulai dari Rp 3 juta - Rp 200 juta dan juga memiliki tenor yang  panjang mulai dari 6 bulan hingga 5 tahun yang bisa memudahkan kamu untuk memenuhi segala kebutuhan.  



Proses pinjaman hanya 2 menit dan bisa langsung cair dalam 1 hari, sehingga kamu tidak perlu khawatir ketika berada dalam keadaan mendesak. Ada banyak manfaat yang bisa kamu terima saat melakukan pinjaman di OK Bank.



Tertarik untuk mengajukan KTA dari OK Bank? Berikut ini beberapa persyaratan yang harus kamu persiapkan untuk mengajukan pinjaman KTA OK Bank:



Usia minimal 21 tahun sampai 55 tahun dan Warga Negara Indonesia.

Memiliki rekening bank.

Mempunyai pekerjaan atau penghasilan.

Alamat KTP atau berdomisili di Jabodetabek, Karawang, Bandung, dan Surabaya.",
      "video": ""
    },
    {
      "id": 18,
      "category": "Tips",
      "title": "Kenali Pinjol Ilegal yang Patut Untuk Diwaspadai",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img03.jpg",
      "content": "Pinjaman online (Pinjol) menjadi salah satu opsi keuangan yang banyak diminati dalam era digital ini. Namun, di balik kemudahan yang ditawarkan, ada pula risiko terkait pinjaman online ilegal atau pinjol ilegal yang patut diwaspadai. Untuk menghindari masalah keuangan yang dapat muncul, penting bagi kita untuk memahami cara mengenali pinjol ilegal. Berikut adalah 7 tips untuk membantu Anda mengenali pinjol ilegal dan menjaga keuangan Anda tetap aman.",
      "video": ""
    },
    {
      "id": 19,
      "category": "Tips",
      "title": "1. Periksa Izin Resmi",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img04.jpg",
      "content": "Langkah pertama yang dapat Anda lakukan untuk mengenali pinjol ilegal adalah dengan memeriksa izin resmi dari lembaga keuangan yang bersangkutan. Pinjol yang sah dan legal harus memiliki izin usaha dari Otoritas Jasa Keuangan (OJK) atau instansi keuangan lainnya. Periksa dengan teliti izin dan regulasi yang dimiliki oleh pinjol sebelum Anda memutuskan untuk mengajukan pinjaman.",
      "video": ""
    },
    {
      "id": 20,
      "category": "Tips",
      "title": "2. Tinjau Syarat dan Ketentuan",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img05.jpg",
      "content": "Sebelum menandatangani perjanjian pinjaman, bacalah dengan seksama syarat dan ketentuan yang berlaku. Pinjol ilegal seringkali mencantumkan ketentuan yang merugikan peminjam, seperti bunga yang tinggi atau biaya tersembunyi. Pastikan Anda memahami seluruh isi perjanjian pinjaman dan konsultasikan dengan pihak yang mengerti jika diperlukan sebelum membuat keputusan.",
      "video": ""
    },
    {
      "id": 21,
      "category": "Tips",
      "title": "4. Pastikan Transparansi Informasi",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/imgCONTENT/img06.jpg",
      "content": "Pinjol ilegal cenderung tidak transparan dalam memberikan informasi. Pastikan bahwa semua informasi terkait pinjaman, termasuk bunga, biaya, dan jangka waktu, tersedia dengan jelas di situs web atau aplikasi pinjol. Jika ada ketidakjelasan atau informasi yang disembunyikan, itu bisa menjadi tanda bahwa pinjol tersebut tidak dapat dipercaya.",
      "video": ""
    }
  ],
  "more_apps": [
    {
      "id": 1,
      "title": "Spinjam",
      "image": "https://raw.githubusercontent.com/papanancy/sanggertheloos/main/MOREAPPS/icon.png",
      "url": "https://play.google.com/store/apps/details?id=com.jalansatuem.spinjamshopee"
    }
  ]
}
